[
  "canvas-mindmap",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-vimrc-support",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "automatic-list-styles",
  "calendar-beta",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-heading-shifter",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "image-converter",
  "obsidian-latex-suite",
  "link-favicon",
  "obsidian-list-callouts",
  "mermaid-tools",
  "obsidian-minimal-settings",
  "mysnippets-plugin",
  "obsidian-outliner",
  "periodic-notes",
  "quickadd",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-sortable",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tidy-footnotes",
  "colored-tags",
  "keyshots",
  "various-complements",
  "obsidian-markmind",
  "editing-toolbar",
  "dataview"
]